[
    {
        "key": "COP presidents and going 'Back to caves'",
        "data": 53,
        "description": "This year, the COP28 community has the remarkable pleasure of President Sultan Al Jaber heading up the conference of parties in the UAE, or as Dr Hamza Hamouchene more aptly puts it, conference of polluters. Born in 1973, the UK/US-educated president brings COP to the Middle East for the second time as governments look to create policy for the next 30 years to mitigate climate change. <br><br> <b> So how did it go?</b> Well, two days into the conference, in an interview addressing his leadership as the head of The Abu Dhabi National Oil Company (ADNOC). The president claimed in what is now a famous interview that there was “no science” that supports a correlation between the fazing out of fossil fuels and limiting climate change to 1.5 degrees. Whether it's to do with the Dh2.75 billion ADNOC makes in yearly profits, the new investments the UAE has put into the industry, or the potential new oil deals the president was planning to negotiate at the event -as outlined in a leaked internal document preceding the event- The fact is, whether we use the language of phase out or phase down the COP president is looking for the global north to “lead by example”. <br><br>  <b>How’s that going?</b> One such “example” commitment, which potentially shows the global north's misdirection of leadership, is the Loss and Damage commitment at COP27. Outlined was a $100 billion fund built to fill the gaps already forming in climate change funding. Prominent voices such as Joe Thwaites, a senior representative for International Climate Finance, commented on the “historic achievement” of the Loss and Damage fund. However, falling $17 billion short of the fund target exposes the position of wealthy and high-emitting countries towards funds of this sort. <br><br> To lead back to the COP mission, which is to “increase ambition and strengthen efforts to achieve shared climate goals”, how do you see the scale of Climate Change? The argument that is commonly made is that we are just experiencing standard environmental warming after an ice age. But from 1850 to 2015, we have emitted around 1,510 gigatons of carbon dioxide, but what does that number mean and what is its impact? Check out this fun visual tool that unlocks the scale healed within a gigaton. <a href='https://extraordinaryfacility.com/co2/'>Extraordinary Facility: Seeing CO2</a>",
        "imageUrl": "https://raw.githubusercontent.com/jack97162368123/my-treemap-app/master/src/images/COP-Presedents/COP28_UAE.jpg, https://raw.githubusercontent.com/jack97162368123/my-treemap-app/master/src/images/COP-Presedents/Cop_President.png, https://raw.githubusercontent.com/jack97162368123/my-treemap-app/master/src/images/COP-Presedents/Seeing_CO.gif"
    },
    {
        "key": "When words mean more than actions",
        "data": 84,
        "description": "With a 47-page consensus, the participation of 100,000 attendees, and the mobilisation of $85 billion in funding, expectations were high for the outcomes of the UAE COP28. <br><br> The core challenge that lies in aligning with previous Communities of Parties remains the same: capping global warming at 1.5°C, leveraging cutting-edge science, and steering funds towards resilient financial strategies for the climate. However, when we juxtapose these aims with what the UAE Consensus delivered, a noticeable gap is evident, mainly relating to divergent language. <br><br> The COP28 event saw extensive mainstream media coverage across the board. But towards the end of the event, a focus on the discussion around “phasing out” or “transitioning away” from fossil fuels dominated news cycles. Yet, beyond its media significance, it's crucial to assess if the language that is widely used in the UAE Commitments signifies tangible advancement or mere stagnation. Jon McGowan, an ESG lawyer from The McGowan Law Firm, highlights the predominantly non-committal nature of the consensus. Phrases like “acknowledges”, “notes”, “expresses concern”, and “urges” lack decisiveness. In contrast, he advocates for more assertive terms such as “commitment” and “declares” in modern climate commitments, underscoring a need for definitive action over ambiguous expressions. <br><br> So, how have the linguistic commitments of these documents developed throughout previous COPs? To question this, I have created an interactive word cloud that allows you to identify the patterns and frequency used in each agreement visually. <a href='https://copwordcloud.jack-robertson.co.uk/'>You can check it out here. CO2</a> What did you expect to be the most common language used? Where the word 'fossil fuels' is my big question...",
        "imageUrl": "https://e3.365dm.com/23/12/768x432/skynews-cop28-dubai_6378916.jpg?20231201194909, https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production%20Library/30-11-2023_COP28_Open_UNFCCC-53366147640.jpg/image1440x560cropped.jpg, https://static.euronews.com/articles/stories/07/99/88/88/1440x810_cmsv2_22c56d65-48a2-58b6-bd28-99660c330510-7998888.jpg"
    },
    {
        "key": "The Emissions of Emissions",
        "data": 63,
        "description": "Do you know where this is? Here is a clue: $3.84 trillion, or 12% of world trade, travels through this area yearly.<br><br> Did you guess the Suez Canal? ⛴️ It's astonishing to think that every day in 2020, 1.74 million barrels of crude oil passed through the canal each day. 1.74 million! With the price of one barrel out of that 1.74 million being $61.63, you can imagine the bottom line is substantial. Hence, these ships are effectively floating stacks of money. <br><br>This week, the Iranian-backed Yemeni Houthi militant group hijacked a series of Israeli ships in protest of Israeli attacks on Palestine. Vowing not to stop the disruption of ships travelling through the region towards the Suez Canal until Israeli attacks on Palestine are stopped.<br><br>One solution Israeli shipping companies have implemented to avoid these attacks is to redirect their ships 'the long way round' – the Cape of Good Hope in South Africa. So, what does that actually mean for the cargo onboard these ships? Freight shipping is one of the top polluters for our species. <br><br> But how much further is the long way round? Check out this tool, which investigates these fundamental environmental, economic, and time-based strains on these supply chains. <a href='https://shipping.jack-robertson.co.uk/'>By clicking here CO2</a>",
        "imageUrl": "https://static.timesofisrael.com/www/uploads/2023/11/33YB9Q4-highres-e1699306567463-640x400.jpg, https://static.timesofisrael.com/www/uploads/2023/11/Screenshot-2023-11-20-at-10.51.41-AM-640x400.jpg, https://github.com/jack97162368123/Photos/blob/main/images/Jan/Week1/LinkedIn-Ready.png?raw=true"
    },
    {
        "key": "The Emissions of a Genocide",
        "data": 30,
        "description": "In times of conflict, why do we cling to self-destructive behaviours? </br></br> War, is an inherently complex and devastating phenomenon. It casts a long, dark shadow over our moral landscape, challenging our principles and ethics, regardless of our direct involvement. This holds especially true in the enduring and contentious conflict between Israel and Gaza, a situation that exemplifies the complexities and devastating impacts of war. </br></br> This week, I aim to explore a lesser-discussed but equally critical aspect of the Israel-Gaza war: its environmental repercussions. The focus of my inquiry is the carbon footprint of war, specifically examining the CO2 emissions from two key stages: the destruction of a home and its subsequent reconstruction. The process of tearing down and rebuilding structures is not only a physical and emotional ordeal but also an environmental one. </br></br> By quantifying these emissions, we can gain insight into the broader ecological implications of conflict. How does the act of reconstruction compare to the act of destruction in terms of environmental impact? This question lies at the heart of our understanding of the true cost of war.",
        "imageUrl": "https://static.timesofisrael.com/www/uploads/2023/11/33YB9Q4-highres-e1699306567463-640x400.jpg, https://static.timesofisrael.com/www/uploads/2023/11/Screenshot-2023-11-20-at-10.51.41-AM-640x400.jpg, https://github.com/jack97162368123/Photos/blob/main/images/Jan/Week1/LinkedIn-Ready.png?raw=true"
    },
    {
        "key": "The Godfather of AI",
        "data": 30,
        "description": "Why do you think the so-called 'Godfather of AI,' Geoffrey Hinton, quit? </br></br> Artificial Intelligence (AI) frequently makes headlines, often accompanied by concerns surrounding the fear that 'it will take my job.’ If we look past the broader social anxieties, the argument for implementing and adopting these AI tools revolves around ethics. So, thinking back to when the 'Godfather of AI' stepped away from his role at Google last year due to his 'concerns about the use of technology, particularly AI, in war, as much of his funding was coming from the US military,' should we now be worried? </br></br> Well, how do we decide? Many of us now use various Silicon Valley-created AI tools in our daily lives, be it ChatGPT, [Pi.AI](http://pi.ai/), or various AI copilots* integrated into software like Microsoft Word. These models significantly optimise speed and productivity. However, with their rapid implementation into our work lives where we have built a reliance to the point of writing emails or even drafting legal documents for us. The question has to be asked: shouldn't the ethical debate on AI be initially focused on workplace implementation? </br></br> This week's exploration stems from the swift adoption of copilots and their predictive capabilities. I use an AI called GitHub Copilot when I code these weekly pieces. GitHub Copilot's aim is to analyse the code the user has written so far and then, based on its training, predict what you might want to code next. Saving time on the time-consuming syntax such as curly brackets, apostrophes, and functions. As powerful as that is, I had an interesting experience while creating the 'Emission of a Genocide' work two weeks ago. As I composed the body copy describing the page's content, it attempted to predict my next sentence. What do you think it suggested? Visit the platform by <a href='https://munitions.jack-robertson.co.uk/'>By clicking here CO2</a>, enter your predictions, and see what the AI wrote in comparison. </br></br> *Copilots’ primary mission is to aid users across various tasks and decision-making processes within corporate environments",
        "imageUrl": "https://static.timesofisrael.com/www/uploads/2023/11/33YB9Q4-highres-e1699306567463-640x400.jpg, https://static.timesofisrael.com/www/uploads/2023/11/Screenshot-2023-11-20-at-10.51.41-AM-640x400.jpg, https://github.com/jack97162368123/Photos/blob/main/images/Jan/Week1/LinkedIn-Ready.png?raw=true"
    },
    {
        "key": "Place holder 5",
        "data": 30,
        "description": "Placeholder text for Group 3"
    },
    {
        "key": "Place holder 6",
        "data": 30,
        "description": "Placeholder text for Group 3"
    }
]

